export const lectures = [
  {
    title: "«Συντηρητική αντιμετώπιση της οσφυαλγίας»",
    event: "4o Μετεκπαιδευτικό Σεμινάριο της Ελληνικής Εταιρείας Φυσικής Ιατρικής και Αποκατάστασης",
    date: "Νοσοκομείο ΚΑΤ, 2/2/1991"
  },
  {
    title: "«Βοηθητικά μέσα στην Ημιπληγία»",
    event: "6ο Μετεκπαιδευτικό Σεμινάριο της Ελληνικής Εταιρείας Φυσικής Ιατρικής και Αποκατάστασης",
    date: "Νοσοκομείο ΚΑΤ, 19/10/1991"
  },
  {
    title: "«Λειτουργική Αποκατάσταση Σπονδυλικού Πόνου, Εργονομία-Back School»",
    event: "Επιστημονική Ημερίδα Φυσικοθεραπευτών Βορείου Ελλάδος",
    date: "Θεσσαλονίκη, 24/10/1993"
  },
  {
    title: "«Διαταραχές κατάποσης, Διαγνωστική προσέγγιση-επανεκπαίδευση»",
    event: "3ο Συνέδριο Φυσικοθεραπείας Συλλόγου Φυσικοθεραπευτών Βορείου Ελλάδος, «Ημιπληγία-Θεραπευτική Αντιμετώπιση»",
    date: "Θεσσαλονίκη, 17-19/3/1995"
  },
  {
    title: "«Πρόληψη της αθλητικής κάκωσης»",
    event: "3ο Συμπόσιο Φυσιατρικής και Φυσικοθεραπείας με διεθνή συμμετοχή",
    date: "Κεφαλονιά, 1-3/9/1995"
  },
  {
    title: "«Οστεοπόρωση που οφείλεται σε Δυσχρησία» (Δημοσίευση)",
    event: "3η Επιστημονική Ημερίδα Τμήματος Φυσικής Ιατρικής και Αποκατάστασης Νοσοκομείου ΚΑΤ",
    date: "10/3/1996"
  },
  {
    title: "«Πρόληψη της οστεοπόρωσης»",
    event: "Επιστημονική Ημερίδα Πανελληνίου Συλλόγου Φυσικοθεραπευτών, (Περιφερειακό Τμήμα Θεσσαλονίκης), Ιπποκράτειο Νοσοκομείο",
    date: "Θεσσαλονίκη, 8/6/1996"
  },
  {
    title: "«Μυϊκή Δυστονία και Bioffedback»",
    event: "4ο Πανελλήνιο Συνέδριο της Ελληνικής Εταιρείας Φυσικής Ιατρικής και Αποκατάστασης «Νέες κλινικές εφαρμογές στην Αποκατάσταση»",
    date: "Εκπαιδευτικό Κέντρο Αγροτικής Τράπεζας Καστρί, 13-14/12/1997"
  },
  {
    title: "«Βελονισμός: Μηχανισμοί πρόκλησης αναλγησίας»",
    event: "6ο Συμπόσιο Φυσιατρικής και Φυσικοθεραπείας με διεθνή συμμετοχή: «Χρόνιες Παθήσεις Ι (Οξύς - χρόνιος Μυοσκελετικός πόνος)»",
    date: "Δημοτικό Θέατρο Αργοστολίου «Ο ΚΕΦΑΛΟΣ», Κεφαλονιά, 4-6/9/1998"
  },
  {
    title: "«EMG Biofeedback in funcional rehabilitation of upper limbs in tetraplegic patients»",
    event: "Congresso Internazionale di Neuroriabilitazione, «Tecnological and Cultural Progress in Neuroriabilitation»",
    date: "Grand Hotel Chia Laguna, Domus De Maria Cagliari, A.I.A.S. Fondazione Stefania Randazzo, 24-27 September 1998"
  },
  {
    title: "«Comparison of motor and funcional efficiency protocols on the rehabilitation programe of hemiplegic patients»",
    event: "Congresso Internationale di Neuroriabilitazione, «Tecnological and Cultural Progress in Neuroriabilitation»",
    date: "Grand Hotel Chia Laguna, Domus De Maria Cagliari, A.I.A.S. Fondazione Stefania Randazzo, 24-27 September 1998"
  },
  {
    title: "«Προσθέσεις κάτω άκρων σε κολοβώματα άνωθεν του γόνατος»",
    event: "Μετεκπαιδευτικά μαθήματα Φ.Ι.Απ.",
    date: "21/3/1999, Αμφιθ. 401 Γ.Σ.Ν.Α."
  },
  {
    title: "«Επώδυνα Μυοσκελετικά σύνδρομα που οφείλονται στην εργασία»",
    event: "Ελλαδο-Κυπριακές ημέρες Φυσικής Ιατρικής και Αποκατάστασης",
    date: "Λεμεσσός Κύπρος, 23-24/03/2002"
  },
  {
    title: "«Η μέθοδος της προλοθεραπείας για την αντιμετώπιση των επώδυνων μυοσκελετικών προβλημάτων»",
    event: "Προσυνεδριακή Διημερίδα του 14ου Παμπελοποννησιακού ιατρικού Συνεδρίου",
    date: "8-9 Νοεμβρίου 2019"
  }
];