export const lectures = [
  {
    title: "«Συντηρητική αντιμετώπιση της οσφυαλγίας»",
    event: "1ο Σεμινάριο της ΕΕΦΙΑΠ",
    date: "Θεσσαλονίκη, Μάρτιος 2003"
  },
  {
    title: "«Λειτουργική αποκατάσταση ημιπληγίας»",
    event: "Ιατρικός Σύλλογος Ηλιούπολης",
    date: "Αθήνα, Φεβρουάριος 2004"
  },
  {
    title: "«Βελονισμός και μυοσκελετικοί πόνοι»",
    event: "Ιατρική Εταιρεία Αθηνών",
    date: "Αθήνα, Μάρτιος 2004"
  },
  {
    title: "«Πρόληψη τραυματισμών στους αθλητές»",
    event: "Ετήσιο Συνέδριο Αθλητικής Ιατρικής",
    date: "Αθήνα, Μάιος 2007"
  },
  {
    title: "«Οστεοπόρωση - Αποκατάσταση»",
    event: "10ο Σεμινάριο της ΕΕΦΙΑΠ",
    date: "Αγρίνιο, Δεκέμβριος 2006"
  },
  {
    title: "«Συντηρητική αντιμετώπιση της οσφυαλγίας»",
    event: "Ημερίδα Ελληνικής Εταιρείας Φυσικής Ιατρικής & Αποκατάστασης, Ελληνικής Εταιρείας Χειροπρακτικής Ιατρικής, Ιατρικού Συλλόγου Αθηνών",
    date: "Αθήνα, Μάρτιος 2005"
  },
  {
    title: "«Χρόνιος πόνος και Προλοθεραπεία»",
    event: "18ο Σεμινάριο Φυσικής Ιατρικής και Αποκατάστασης",
    date: "Λάρισα, Ιούνιος 2012"
  },
  {
    title: "«Παρουσίαση δυο περιστατικών που αντιμετωπίστηκαν με προλοθεραπεία»",
    event: "Χρήση του Υπερήχου στη Φυσική Ιατρική και Αποκατάσταση - Ελληνική Εταιρεία Φυσικής Ιατρικής & Αποκατάστασης, Ελληνική Εταιρεία Υπερήχων",
    date: "Αθήνα, Ιανουάριος 2013"
  },
  {
    title: "«Βελονισμός και αθλητές υψηλών επιδόσεων»",
    event: "Ιατρική Εταιρεία Αθηνών",
    date: "Αθήνα, Μάρτιος 2008"
  },
  {
    title: "«Αναγεννητική ιατρική - Προλοθεραπεία στην Ελλάδα»",
    event: "Διεθνές Συνέδριο Φυσικής Ιατρικής & Αποκατάστασης 24ο της ΕΕΦΙΑΠ",
    date: "Βόλος, Απρίλιος 2014"
  },
  {
    title: "«Προλοθεραπεία 10 χρόνια στην Ελλάδα. Η εμπειρία μας»",
    event: "10th ISPRM World Congress",
    date: "Kuala Lumpur Malaysia, Ιούνιος 2016"
  },
  {
    title: "«Chronic pain treatment in athletes with prolotherapy - regenerative injection therapy (RIT). A 10 year experience from Greece, 2007-2017»",
    event: "The 10th International Symposium of Clinical and Applied Anatomy (ISCAA)",
    date: "Barcelona, Σεπτέμβριος 2017"
  }
];