export const otherActivities = [
  {
    title: "Επιστημονικές Θέσεις & Συμμετοχή σε Εταιρείες",
    items: [
      "Μέλος Δ.Σ. και ταμίας Ελληνικής Εταιρείας Φυσικής Ιατρικής & Αποκατάστασης (2002-2004)",
      "Γραμματέας Ελληνικής Εταιρείας Φυσικής Ιατρικής & Αποκατάστασης (1998, 2009-2011)",
      "Αντιπρόεδρος Ελληνικής Εταιρείας Χειροπρακτικής Ιατρικής (εκλέχθηκα το 1999)",
      "Μέλος della Società italiana di proloterapia (S.I.PRO.)",
      "Μέλος της Επιστημονικής Εταιρείας Φυσικής Ιατρικής και Αποκατάστασης Ιταλίας (SIMFER)",
      "Μέλος της Ελληνικής Εταιρείας Μελέτης του Πόνου",
      "Μέλος του Ιατρικού Συλλόγου Αθηνών",
      "Μέλος της Αθλητιατρικής Εταιρείας Ελλάδος",
      "Μέλος της Ελληνικής Εταιρείας neuraltherapy και μελέτης ομοιόστασης",
      "Μέλος της Ιταλικής Εταιρείας προλοθεραπείας (SIMFER)"
    ]
  },
  {
    title: "Κλινικές Θέσεις",
    items: [
      "Υπεύθυνος ιατρείου μυοσκελετικού πόνου στο Γενικό Νοσοκομείο ΚΑΤ",
      "Υπεύθυνος εξωτερικών ιατρείων «διαχείρισης επώδυνων μυοσκελετικών προβλημάτων» στο νοσοκομείο ΚΑΤ (Κάθε Παρασκευή – 10 πμ – 1 μμ) Κατόπιν ειδικής άδειας του Επιστημονικού Συμβουλίου του Νοσοκομείου",
      "Δημιουργία ιατρείου ειδικών επώδυνων μυοσκελετικών προβλημάτων, εφαρμογή Prolo-Neuralprolotherapy στο ΓΝΑ ΚΑΤ"
    ]
  },
  {
    title: "Εθελοντική Προσφορά",
    items: [
      "Συμμετοχή στο Κοινωνικό Ιατρείο φαρμακείο Ηλιούπολης (Αλληλεγγύη). Στο πλαίσιο της εθελοντικής προσφοράς, αναλάμβανα περιπτώσεις ασθενών χαμηλού εισοδήματος που χρειάζονταν αποκατάσταση χρόνιου πόνου μυοσκελετικού συστήματος (τενοντίτιδες-επικονδυλίτιδες, οσφυαλγίες, ημικρανίες κ.α.) με αναγεννητική ιατρική - προλοθεραπεία",
      "Συμμετοχή εθελοντικά στο κοινωνικό Ιατρείο του Ιατρικού Συλλόγου Αθηνών",
      "Οργάνωση-Συμμετοχή εφαρμογής προλοθεραπείας (prolotherapy) στο διήμερο workshop με διεθνή συμμετοχή για μυοσκελετικά προβλήματα, στο κοινωνικό ιατρείο του Δήμου Ηλιούπολης (8-9/12/2012)",
      "Οργάνωση-Συμμετοχή εφαρμογής προλοθεραπείας (prolotherapy) στο διήμερο workshop με διεθνή συμμετοχή για μυοσκελετικά προβλήματα, στο κοινωνικό ιατρείο του Δήμου Ηλιούπολης εθελοντικά (24-26/05/2013)",
      "Δωρεάν workshop προλοθεραπείας (prolotherapy) σε συναδέλφους στο Δήμο Ηλιούπολης",
      "Συμμετοχή στην εθελοντική εφαρμογή προλοθεραπείας «Greek prolotherapy Mission 2017» που έγινε στην Κρήτη, Ανώγεια από την European School of Prolotherapy (2-10/06/2017)",
      "Συμμετοχή στην εθελοντική εφαρμογή προλοθεραπείας «Greek prolotherapy Mission 2017» που έγινε στην Κρήτη, Ανώγεια από την European School of Prolotherapy (21-23/07/2017)"
    ]
  },
  {
    title: "Συμμετοχή σε Συνέδρια ως Πρόεδρος",
    items: [
      "3ο Μεσογειακό Συνέδριο Φυσικής Ιατρικής και Αποκατάστασης και 5ο Πανελλήνιο Συνέδριο Φυσικής Ιατρικής και Αποκατάστασης, 4-7/09/2000, Εκπαιδευτικό Κέντρο Εθνικής Τράπεζας Ελλάδος, Αθήνα"
    ]
  },
  {
    title: "Εκπαίδευση σε Εξειδικευμένα Κέντρα",
    items: [
      "1/11/1991-15/12/1992: Στο Αποκαταστασιακό Κέντρο Ε.Λ.Ε.Π.Α.Π. με γνωστικό αντικείμενο τις παιδικές αναπηρίες",
      "18/3/1994-18/5/1994: Παρακολούθηση του Ιατρείου κεφαλαλγιών στο Νευρολογικό τμήμα του Περιφερικού Γενικού Νοσοκομείου Αθηνών",
      "09/1995-05/1997: Παρακολούθηση 300 ωρών της διεθνούς σχολής παραδοσιακού βελονισμού ECPD(ΟΗΕ) και απόκτηση πτυχίου",
      "1-3/12/2016: Παρακολούθηση του «3rd International Musculoskeletal ultrasound Course» που έγινε στην Αθήνα από την MITOS",
      "05/6/2017-09/6/2017: Συμμετοχή σαν κλινικός εκπαιδευτής στο Greek prolotherapy Mission 2017 που έγινε από το «European School of Prolotherapy - SIPRO» στα Ανώγεια Κρήτη"
    ]
  },
  {
    title: "Εκπαίδευση στο Εξωτερικό",
    items: [
      "8/3/1992-6/7/1992: Πανεπιστημιακή Ορθοπεδική κλινική του Μιλάνου, στην Έδρα της Φυσικής Ιατρικής και Αποκατάστασης",
      "Αποκατάσταση Νευρολογικών Παθήσεων",
      "Αποκατάσταση Ορθοπεδικών Παθήσεων",
      "Πνευμονολογική και καρδιολογική Αποκατάσταση",
      "Κέντρο για τον πειραματισμό και την εφαρμογή Προσθέσεων και Ορθοπεδικών βοηθημάτων σε κολοβωματίες και συγγενείς ανωμαλίες (Budrio Rizzoli Bologna)",
      "Εξωτερικό Ιατρείο Οστεοπόρωσης και μεταβολικών νοσημάτων των οστών",
      "Ιατρείο Διάγνωσης και Αποκατάστασης Αθλητικών κακώσεων γόνατος (Ισοκινητική συσκευή)"
    ]
  },
  {
    title: "Προϋπηρεσία",
    items: [
      "Εργάστηκα από Ιανουάριο 1990 - Ιούνιο 1990 στο Εθνικό Ίδρυμα Αποκατάστασης Αναπήρων (Ε.Ι.Α.Α.) σε τακτικό ωράριο (Ιατρός κατ' επίσκεψη), αλλά και καλύπτοντας τις εφημερίες της κλινικής Φυσικής Ιατρικής και Αποκατάστασης"
    ]
  },
  {
    title: "Υπηρεσία Υπαίθρου",
    items: [
      "Εξεπλήρωσα την δωδεκάμηνη υπηρεσία υπαίθρου (3/3/1993 - 2/3/1994) στο Αγροτικό Ιατρείο Αγίων Θεοδώρων Κορινθίας κατόπιν της υπ'αριθμό ΔΥ/Α/3773/93 απόφασης του Υπουργείου Υγείας Πρόνοιας και Κοινωνικών Ασφαλίσεων"
    ]
  },
  {
    title: "Συγγραφικό Έργο",
    items: [
      "Συμμετοχή στη μονογραφία «Φυσική Ιατρική και Αποκατάσταση-Οστεοπόρωση». Επιμέλεια: Μπάκας Ε. Αθήνα 10 Μαρτίου 1996, 3η Επιστημονική Ημερίδα Τμήματος Φυσικής Ιατρικής και Αποκατάστασης Νοσοκομείου ΚΑΤ",
      "Συμμετοχή στο σύγγραμμα «Κάκωση Νωτιαίου Μυελού» Ελ. Μπάκας στο κεφάλαιο 82: «Επαγγελματική αποκατάσταση και ανεξάρτητη διαβίωση του ατόμου με Κάκωση Νωτιαίου Μυελού». Ιατρικές εκδόσεις Κωνσταντάρα, 2012"
    ]
  },
  {
    title: "Διδακτορική Διατριβή",
    items: [
      "Έχει ληφθεί θέμα διδακτορικής διατριβής από την Ορθοπεδική κλινική του Πανεπιστημίου Αθηνών με θέμα: Εκτίμηση του εκτατικού μηχανισμού του γόνατος με τη βοήθεια Η.Μ.Γ. BIOFEEDBACK"
    ]
  }
];