export const otherActivities = [
  {
    title: "Συμμετοχή σε Επιστημονικές Εταιρείες",
    items: [
      "Μέλος Δ.Σ. και ταμίας Ελληνικής Εταιρείας Φυσικής Ιατρικής & Αποκατάστασης (2002-2004)",
      "Γραμματέας Ελληνικής Εταιρείας Φυσικής Ιατρικής & Αποκατάστασης (2009-2011)",
      "Αντιπρόεδρος Ελληνικής Εταιρείας Χειροπρακτικής Ιατρικής",
      "Μέλος della Società italiana di proloterapia (S.I.PRO.)",
      "Μέλος της Ελληνικής Εταιρείας Μελέτης του Πόνου",
      "Μέλος του Ιατρικού Συλλόγου Αθηνών"
    ]
  },
  {
    title: "Εθελοντική Προσφορά",
    items: [
      "Συμμετοχή στο Κοινωνικό Ιατρείο φαρμακείο Ηλιούπολης (Αλληλεγγύη). Στο πλαίσιο της εθελοντικής προσφοράς, αναλάμβανα περιπτώσεις ασθενών χαμηλού εισοδήματος που χρειάζονταν αποκατάσταση χρόνιου πόνου μυοσκελετικού συστήματος (τενοντίτιδες-επικονδυλίτιδες, οσφυαλγίες, ημικρανίες κ.α.) με αναγεννητική ιατρική - προλοθεραπεία",
      "Δωρεάν workshop προλοθεραπείας (prolotherapy) σε συναδέλφους στο Δήμο Ηλιούπολης"
    ]
  },
  {
    title: "Κλινικές Θέσεις",
    items: [
      "Υπεύθυνος ιατρείου μυοσκελετικού πόνου στο Γενικό Νοσοκομείο ΚΑΤ"
    ]
  }
];