export const scientificWorks = [
  // Δημοσιεύσεις
  {
    title: "Ουροδυναμικά ευρήματα σε κακώσεις του Νωτιαίου μυελού",
    authors: "Παυλάκης Α., Γκρούμας Ν., Δημητρακόπουλος Σ., Κοντουλάκος Π., Μιχαήλ Ξ.",
    publication: "1ο Πανελλήνιο Συνέδριο της Ελληνικής Εταιρείας Φυσικής Ιατρικής και Αποκατάστασης, «Αποκατάσταση κακώσεων της Σπονδυλικής στήλης-Νωτιαίου μυελού Κρανιοεγκεφαλικές κακώσεις», Εθνικό Ίδρυμα Ερευνών Αθήνα",
    date: "10-11/11/1990"
  },
  {
    title: "Low-Back pain among weight lifters of the Greek National Team",
    authors: "Vassiliadou E., Groumas N., Atsopardis S., Dimitrakopoulos S., Michael X., Kontoulakos P.",
    publication: "17ο Αθλητιατρικό Συνέδριο της Αθλητιατρικής Ένωσης των Λατινικών χωρών και των χωρών της Μεσογείου, Αθήνα",
    date: "25-28/6/1991"
  },
  {
    title: "Εκτίμηση της δράσης των Baclofen και Dantrolen στο μυϊκό τόνο και μυϊκή ισχύ, με τη βοήθεια του εκκρεμούς σε ημιπληγικούς αρρώστους (Δημοσίευση)",
    authors: "Δημητρακόπουλος Σ., Felicetti G.",
    publication: "2ο Πανελλήνιο Συνέδριο της Ελληνικής Εταιρείας Φυσικής Ιατρικής και Αποκατάστασης «Εγκεφαλική Παράλυση, Εγκεφαλικά Επεισόδια Ενηλίκων». Ευγενείδιο Ίδρυμα Αθήνα",
    date: "6-8/11/1992"
  },
  {
    title: "Σχέση υπεξαρθρήματος με επώδυνο ώμο στις ημιπληγίες (Δημοσίευση)",
    authors: "Παπαναστασίου Σ., Ατσοπάρδης Σ., Δημητρακόπουλος Σ., Γκρούμας Ν., Μιχαήλ Ξ., Κοντουλάκος Π.",
    publication: "2ο Πανελλήνιο Συνέδριο της Ελληνικής Εταιρείας Φυσικής Ιατρικής και Αποκατάστασης «Εγκεφαλική Παράλυση, Εγκεφαλικά Επεισόδια Ενηλίκων», Ευγενείδιο Ίδρυμα Αθήνα",
    date: "6-8/11/1992"
  },
  {
    title: "Miopatia da scompenso: Valutazione dei parametri in isicinesi (Δημοσίευση)",
    authors: "Varalda E., Felicetti G., Contardi A., Dimitrakopoulos S.",
    publication: "21 Πανιταλικό Συνέδριο της Ιταλικής Εταιρείας Φυσικής Ιατρικής και Αποκατάστασης (S.M.F.E.R.), «Muscolo e Riabilitazione», ROMA",
    date: "10-13/10/1993"
  },
  {
    title: "Αντικειμενοποίηση των υποκειμενικών αναφορών των αρρώστων με πόνο στη μέση χρησιμοποιώντας ειδικό ερωτηματολόγιο",
    authors: "Μπάκας Ε., Τζάνος Γ., Δημητρακόπουλος Σ., Φλίσκας Η., Πέτρου Γ.",
    publication: "3ο Πανελλήνιο συνέδριο της Ελληνικής Εταιρείας Φυσικής Ιατρικής και Αποκατάστασης «Πόνος σε βλάβη του νωτιαίου Μυελού», Πολεμικό Μουσείο Αθηνών",
    date: "27-28/5/1995"
  },
  {
    title: "Επιδημιολογικές συσχετίσεις σε ασθενείς με οσφυαλγία",
    authors: "Μπάκας Ε., Τζάνος Γ., Δημητρακόπουλος Σ., Γκάκλος Δ., Κέρτι Ε.",
    publication: "3ο Πανελλήνιο Συνέδριο της Ελληνικής Εταιρείας Φυσικής Ιατρικής και Αποκατάστασης «Πόνος σε βλάβη του Νωτιαίου Μυελού», Πολεμικό Μουσείο Αθηνών",
    date: "27-28/5/1995"
  },
  {
    title: "Αποτελεσματικότητα των θεραπευτικών σχημάτων για την αντιμετώπιση των αρρώστων με πόνο στην οσφύ και παράγοντες που την επηρεάζουν",
    authors: "Μπάκας Ε., Τζάνος Γ., Δημητρακόπουλος Σ., Κολυδάς Ν.",
    publication: "Συνέδριο Τμήματος Παθήσεων Σπονδυλικής Στήλης ΕΕΧΟΤ «Ν.ΓΙΑΝΕΣΤΡΑΣ-Π.ΣΜΥΡΝΗΣ», Θεσσαλονίκη",
    date: "28-30/9/1995"
  },
  {
    title: "Vastus Medialis and Vastus Lateralis muscular imbalance as an etiological factor for anterior knee pain (Δημοσίευση σε περίληψη)",
    authors: "Bakas E., Dimitrakopoulos S., Tzanos G., Liakos D.",
    publication: "The First Mediterranean Congress of physical Medicine and Rehabilitation, Herzilia Israel",
    date: "May 2-06-1996"
  },
  {
    title: "Επιδημιολογικά δεδομένα σε ασθενείς με οσφυαλγία",
    authors: "Δημητρακόπουλος Σ., Φυσίατρος, Κλινική Φυσικής Ιατρικής και Αποκατάστασης Νοσοκομείου ΚΑΤ",
    publication: "IV Συμπόσιο Φυσιατρικής και Φυσικοθεραπείας με διεθνή συμμετοχή, ΚΕΦΑΛΟΝΙΑ",
    date: "6-8/9/1996"
  },
  {
    title: "Vastus medialis and vastus Lateralis muscular imbalance as etiological factor for anterior knee pain",
    authors: "Bakas E., Dimitrakopoulos S., Tzanos G., Papadeas A., Papanikolaou A.",
    publication: "4th International Congress Of Northern Greece Sports Medicine Association, Thessaloniki Greece",
    date: "19-22 June 1997"
  },
  {
    title: "Quantitative, objective evaluation of subjective complaints in patients with low back pain (Δημοσίευση)",
    authors: "E.H. Bakas, S. Dimitrakopoulos, G. Sapkas",
    publication: "Scientific journal: «Sistema Nervoso e Riabilitazione» No 3/97 pg: 49-59"
  },
  {
    title: "Ανασκόπηση κλινικών παραμέτρων και άλλων παραγόντων που επηρεάζουν το πρόγραμμα αποκατάστασης και το τελικό αποτέλεσμα σε ασθενείς με κρανιοεγκεφαλική κάκωση (ΚΕΚ), (Αναδρομική μελέτη 10 ετών)",
    authors: "Μπάκας Ε., Τζάνος Γ., Σιβετίδου Σ., Δημητρακόπουλος Σ.",
    publication: "4ο Πανελλήνιο Συνέδριο της Ελληνικής Εταιρείας Φυσικής Ιατρικής και Αποκατάστασης, «Νέες κλινικές Εφαρμογές στην Αποκατάσταση», Αθήνα",
    date: "13-14/12/1997"
  },
  {
    title: "Epidemiological data for the most common upper limb overuse syndroms (epicondylitis, rotator cuff tenontitis) (Δημοσίευση)",
    authors: "E.H. Bakas, S.N. Dimitrakopoulos",
    publication: "Scientific journal: «Sistema Nervoso e Riabilitazione» No 1/1998 pag: 47-58"
  },
  {
    title: "Η δυναμική των πολυπαραγοντικών θεραπευτικών σχημάτων στην αποκατάσταση της οσφυαλγίας: Αποτελεσματικότητα και παράγοντες που την επηρεάζουν (Δημοσίευση)",
    authors: "Ε.Η. Μπακας, Γ. Τζάνος, Σ. Δημητρακόπουλος, Δ. Λιάκος",
    publication: "Επιστημονικό Ιατρικό Περιοδικό «Οστούν» Τόμος 9, Τεύχος 1 Ιανουάριος-Φεβρουάριος-Μάρτιος 1998"
  },
  {
    title: "Οσφυαλγική Συνδρομή: Αποτελεσματικότητα των θεραπευτικών σχημάτων",
    authors: "Ε. Μπάκας, Γ. Τζάνος, Σ. Δημητρακόπουλος, Π. Καλούδης, Γ. Παπαθέου, Α. Καρασερίδης",
    publication: "6ο Συμπόσιο Φυσιατρικής και Φυσικοθεραπείας με Διεθνή Συμμετοχή: «Χρόνιες Παθήσεις Ι» (Οξύς-Χρόνιος Μυοσκελετικός Πόνος), Δημοτικό Θέατρο Αργοστολίου «Ο ΚΕΦΑΛΟΣ», Αργοστόλι Κεφαλονιά",
    date: "4-6/9/1998"
  },
  {
    title: "Chronic Spinal pain: Clinical and imaginary findings and main causal factors",
    authors: "Bakas H.E., Tzanos G., Roussos N., Eυthimiou M., Dimitrakopoulos S., Tournakis G.",
    publication: "3rd Mediterranean Congress of Physical Medicine and Rehabilitation, Training Center of National Bank of Greece",
    date: "4-7 September 2000"
  },
  {
    title: "Spinal cord injury follow up: The use of orthotics (KAFOs) and Wheelchair",
    authors: "Bakas H.E., Tzanos G., Roussos N., Karantoni B., Dimitrakopoulos S., Papadeas A.",
    publication: "3rd Mediterranean Congress of Physical Medicine and Rehabilitation, Training Center of National Bank of Greece",
    date: "4-7 September 2000"
  },
  {
    title: "Ηλεκτρομυογραφικός έλεγχος: Συσχέτιση της αρχικής παραπομπής και της τελικής διάγνωσης",
    authors: "Ρούσσος Ν., Τζάνος Γ., Παπαδέας Α., Τουρνάκης Γ., Δημητρακόπουλος Σ., Κοτρώνη Α., Μπάκας Ε.",
    publication: "18ο Ιατρικό Συνέδριο Ενόπλων Δυνάμεων, Θεσσαλονίκη",
    date: "8-11/11/2000"
  },
  {
    title: "Ψυχολογικό Προφίλ και έξεις ασθενών με χρόνιο σπονδυλικό πόνο",
    authors: "Τουρνάκης Γ., Σαπαλίδου Κ., Ευθυμίου Μ., Βουρβουτσιωτου Β., Δημητρακόπουλος Σ., Τζάνος Γ., Μπάκας Ε.",
    publication: "18ο Ιατρικό Συνέδριο Ενόπλων Δυνάμεων, Θεσσαλονίκη",
    date: "8-11/11/2000"
  },
  {
    title: "Επιπλοκές σε ασθενείς με αγγειακό εγκεφαλικό επεισόδιο και τελική έκβαση του προγράμματος αποκατάστασης",
    authors: "Ε. Μπάκας, Γ. Τουρνάκης, Γ. Κυρτσιρίδης, Σ. Δημητρακόπουλος, Κ. Καστανάς, Μ. Ζέρβας, Ν. Ρούσσος",
    publication: "14ο Συμπόσιο Φυσικοθεραπείας με Διεθνή Συμμετοχή, Αθήνα",
    date: "8-9-10 Δεκεμβρίου 2000"
  },
  {
    title: "Η Αξιοποίηση της ηλεκτρομυογραφίας στη διερεύνηση ρευματολογικών ασθενών (Δημοσίευση σε περίληψη)",
    authors: "Ρούσσος Ν., Τζάνος Γ., Παπαδέας Α., Δημητρακόπουλος Σ., Δασκαλάκης Χ., Μπάκας Ε.",
    publication: "ΧVI Πανελλήνιο Συνέδριο Ρευματολογίας, Αθήνα",
    date: "21-25 Νοεμβρίου 2000"
  },
  {
    title: "Συσχέτιση των χαρακτηριστικών του χρόνιου σπονδυλικού πόνου με το μορφωτικό επίπεδο του ασθενούς (Δημοσίευση σε περίληψη)",
    authors: "Δασκαλάκης Χ., Ευθυμίου Μ., Βουρβουτσιώτου Β., Κυρίτσης Γ., Δημητρακόπουλος Σ., Νάβαλις Κ., Μπάκας Ε.",
    publication: "ΧVI Πανελλήνιο Συνέδριο Ρευματολογίας, Αθήνα",
    date: "21-25 Νοεμβρίου 2000"
  },
  {
    title: "Ποιότητα ζωής των ατόμων της τρίτης ηλικίας",
    authors: "Μπάκας Ε., Τζάνος Γ., Σαπαλίδου Κ., Ευθυμίου Μ., Δημητρακόπουλος Σ., Παπανικολάου Α., Μιχαήλ Ξ.",
    publication: "6ο Πανελλήνιο Συνέδριο Φυσικής Ιατρικής και Αποκατάστασης «Ποιότητα ζωής-Ποιότητα Φροντίδας», Αμφιθέατρο Πανεπιστημίου Μακεδονίας Θεσσαλονίκη",
    date: "29 Νοεμβρίου - 2 Δεκεμβρίου 2002"
  },
  {
    title: "Ποιότητα ζωής ασθενών με χρόνιο μυοσκελετικό πόνο",
    authors: "Μπάκας Ε., Τουρνάκης Γ., Τζάνος Γ., Τζανή Ε., Γρέντζελος Θ., Δημητρακόπουλος Σ., Παπανικολάου Α.",
    publication: "6ο Πανελλήνιο Συνέδριο Φυσικής Ιατρικής και Αποκατάστασης «Ποιότητα ζωής-Ποιότητα Φροντίδας», Αμφιθέατρο Πανεπιστημίου Μακεδονίας Θεσσαλονίκη",
    date: "29 Νοεμβρίου - 2 Δεκεμβρίου 2002"
  },
  {
    title: "Αποτελεσματικότητα της εφαρμογής των προηγούμενων θεραπειών, για την αντιμετώπιση του χρόνιου σπονδυλικού τους πόνου",
    authors: "Τουρνάκης Γ., Ευθυμίου Μ., Δημητρακόπουλος Σ., Σαραμούτση Κ., Παπαδέας Α., Τζιτζικώστας Κ., Μπάκας Ε.",
    publication: "6ο Πανελλήνιο Συνέδριο Φυσικής Ιατρικής και Αποκατάστασης «Ποιότητα ζωής-Ποιότητα Φροντίδας», Αμφιθέατρο Πανεπιστημίου Μακεδονίας Θεσσαλονίκη",
    date: "29 Νοεμβρίου - 2 Δεκεμβρίου 2002"
  },
  {
    title: "Προβλήματα των ηλικιωμένων για την οστεοπόρωση και τα προβλήματα που την συνοδεύουν (Π)",
    authors: "Σαπαλίδου Κ., Κυρίτσης Γ., Κουκούλας Ε., Βουρβουτσιώτου Β., Δημητρακόπουλος Σ., Παπανικολάου Α., Μπάκας Ε.",
    publication: "6ο Πανελλήνιο Συνέδριο Φυσικής Ιατρικής και Αποκατάστασης «Ποιότητα ζωής-Ποιότητα Φροντίδας», Αμφιθέατρο Πανεπιστημίου Μακεδονίας Θεσσαλονίκη",
    date: "29 Νοεμβρίου - 2 Δεκεμβρίου 2002"
  },
  {
    title: "Παρουσίαση ερευνητικού πρωτόκολου για τους ηλικιωμένους - Επιδημιολογικά δεδομένα (Π)",
    authors: "Μπάκας Ε., Τζάνος Γ., Σαπαλίδου Κ., Λοϊζίδης Θ., Δημητρακόπουλος Σ., Τουρνάκις Γ., Μιχαήλ Ξ.",
    publication: "6ο Πανελλήνιο Συνέδριο Φυσικής Ιατρικής και Αποκατάστασης «Ποιότητα ζωής-Ποιότητα Φροντίδας», Αμφιθέατρο Πανεπιστημίου Μακεδονίας Θεσσαλονίκη",
    date: "29 Νοεμβρίου - 2 Δεκεμβρίου 2002"
  },
  {
    title: "Συσχέτιση της συμμετοχής των ηλικιωμένων στις κοινωνικές εκδηλώσεις με την περιοχή διαμονής, την οικογενειακή κατάσταση και το μορφωτικό επίπεδο (Π)",
    authors: "Τζάνος Γ., Ρούσσος Ν., Δημητρακόπουλος Σ., Λίακος Δ., Κυρίτσης Γ., Τζανή Ε., Μπάκας Ε.",
    publication: "6ο Πανελλήνιο Συνέδριο Φυσικής Ιατρικής και Αποκατάστασης «Ποιότητα ζωής-Ποιότητα Φροντίδας», Αμφιθέατρο Πανεπιστημίου Μακεδονίας Θεσσαλονίκη",
    date: "29 Νοεμβρίου - 2 Δεκεμβρίου 2002"
  },
  {
    title: "Η πρόθεση ασθενών με Κ.Ν.Μ. για ολοκλήρωση της αποκατάστασης τους σε μονάδες του εξωτερικού (Π)",
    authors: "Μπάκας Ε., Τζάνος Γ., Λοϊζίδης Θ., Τουρνάκης Γ., Δημητρακόπουλος Σ., Κυρίτσης Γ., Μιχαήλ Ξ.",
    publication: "6ο Πανελλήνιο Συνέδριο Φυσικής Ιατρικής και Αποκατάστασης «Ποιότητα ζωής-Ποιότητα Φροντίδας», Αμφιθέατρο Πανεπιστημίου Μακεδονίας Θεσσαλονίκη",
    date: "29 Νοεμβρίου - 2 Δεκεμβρίου 2002"
  },
  {
    title: "Μπορεί να επιβεβαιωθεί κλινικά και εργαστηριακά ο χρόνιος σπονδυλικός πόνος; (Π)",
    authors: "Τζάνος Γ., Ρούσσος Ν., Δημητρακόπουλος Σ., Τζανή Ε., Τσεμπερλίδου Ε., Κουλούλας Ε., Μπάκας Ε.",
    publication: "6ο Πανελλήνιο Συνέδριο Φυσικής Ιατρικής και Αποκατάστασης «Ποιότητα ζωής-Ποιότητα Φροντίδας», Αμφιθέατρο Πανεπιστημίου Μακεδονίας Θεσσαλονίκη",
    date: "29 Νοεμβρίου - 2 Δεκεμβρίου 2002"
  },
  {
    title: "Βελονισμός σαν μέθοδος αναλγησίας",
    publication: "Δημοσίευση «Φαρμακευτικός κόσμος» τεύχος 80 έτος 13ο",
    date: "Δεκέμβριος 2002 - Ιανουάριος 2003"
  },
  {
    title: "SCI and alterations in family status after discharge",
    authors: "E. Bakas, G. Tzanos, M. Efthimiou, S. Dimitrakopoulos, E. Tzemperlidou, N. Tasiopoulos",
    publication: "2nd World Congress of the International Society of Physical and Rehabilitation Medicine - ISPRM. «Reflection on Advances in Rehabilitation - Future Challenges», Prague, Czech Republic",
    date: "May 18-22, 2003"
  },
  {
    title: "How confirmation of osteoporosis affects elderly's daily living",
    authors: "E. Bakas, G. Kyritsis, E. Kouloulas, S. Dimitrakopoulos, K. Kotsifi, N. Tasiopoulos",
    publication: "2nd World Congress of the International Society of Physical and Rehabilitation Medicine - ISPRM. «Reflection on Advances in Rehabilitation - Future Challenges», Prague, Czech Republic",
    date: "May 18-22, 2003"
  },
  {
    title: "Clinical and imaginary manifestation of chronic spinal pain",
    authors: "E. Bakas, G. Tournakis, M. Eythimiou, K. Kotsifi, G. Tzanos",
    publication: "2nd World Congress of the International Society of Physical and Rehabilitation Medicine - ISPRM. «Reflection on Advances in Rehabilitation - Future Challenges», Prague, Czech Republic",
    date: "May 18-22, 2003"
  },
  {
    title: "Quality of life in elderly",
    authors: "E. Bakas, E. Tsemperlidou, E. Tzani, S. Dimitrakopoulos, K. Sapalidou",
    publication: "2nd World Congress of the International Society of Physical and Rehabilitation Medicine - ISPRM. «Reflection on Advances in Rehabilitation - Future Challenges», Prague, Czech Republic",
    date: "May 18-22, 2003"
  },
  {
    title: "Επίπτωση του χρόνιου πόνου στην εργασία, στις κοινωνικές εκδηλώσεις και στη σεξουαλική συμπεριφορά",
    authors: "Β. Βουρβουτσιώτου, Γ. Κυρίτσης, Μ. Κουλούλας, Στ. Δημητρακόπουλος, Δ. Μόσχου, Ε. Τσεμπερλίδου, Ε. Μπάκας",
    publication: "9ο Συμπόσιο Φυσιατρικής και Φυσικοθεραπείας με διεθνή συμμετοχή, Θέμα: Η εφηβεία. Δημοτικό Θέατρο Αργοστολίου «Ο Κέφαλος» Κεφαλονιά",
    date: "5-7 Σεπτεμβρίου"
  },
  {
    title: "Λήψη αναρρωτικών αδειών και επίδραση του χρόνιου μυοσκελετικού πόνου στη εργασία",
    authors: "Ε. Τζανή, Γ. Τζάνος, Στ. Δημητρακόπουλος, Ε. Τσεμπερλίδου, Κ. Κοτσίφη, Γ. Τουρνάκης, Ε. Μπάκας",
    publication: "9ο Συμπόσιο Φυσιατρικής και Φυσικοθεραπείας με διεθνή συμμετοχή, Θέμα: Η εφηβεία. Δημοτικό Θέατρο Αργοστολίου «Ο Κέφαλος» Κεφαλονιά",
    date: "5-7 Σεπτεμβρίου"
  },
  {
    title: "Σχέση του μορφωτικού επιπέδου και του χρόνιου μυοσκελετικού πόνου",
    authors: "Ε. Μπάκας, Στ. Δημητρακόπουλος, Γ. Τζάνος, Γ. Κυρίτσης, Φ. Γρέντζελος, Ε. Κουλούλας, Γ. Τουρνάκης",
    publication: "9ο Συμπόσιο Φυσιατρικής και Φυσικοθεραπείας με διεθνή συμμετοχή, Θέμα: Η εφηβεία. Δημοτικό Θέατρο Αργοστολίου «Ο Κέφαλος» Κεφαλονιά",
    date: "5-7 Σεπτεμβρίου"
  },
  {
    title: "Επιδημιολογικά δεδομένα σχετικά με την εμφάνιση του χρόνιου μυοσκελετικού πόνου",
    authors: "Ε. Μπάκας, Δ. Μόσχου, Στ. Δημητρακόπουλος, Μ. Ευθυμίου, Ε. Κουλούλας, Β. Βουρβουτσιώτου, Γ. Τζάνος",
    publication: "9ο Συμπόσιο Φυσιατρικής και Φυσικοθεραπείας με διεθνή συμμετοχή, Θέμα: Η εφηβεία. Δημοτικό Θέατρο Αργοστολίου «Ο Κέφαλος» Κεφαλονιά",
    date: "5-7 Σεπτεμβρίου"
  },
  {
    title: "Intravenous Injection with procaine (Neural Therapy) for the treatment of Neuropatic pain. A case report",
    authors: "G. Papathanasiou, S. Dimitrakopoulos, S. Pagalis, S. Sivetidou, E. Bakas",
    publication: "9th World Congress of International Society of Physical and Rehabilitation Medicine, Berlin, Germany",
    date: "June 19-23"
  },
  {
    title: "Ενδοδερμική έγχυση διαλύματος Dextrose 5% στην ευαίσθητη περιοχή για την διαχείριση του πόνου σε ασθενή με αιμορραγικό Εγκεφαλικό επεισόδιο και έκτοπη οστεοποίηση ισχίου - παρουσίαση περιστατικού",
    authors: "Παναγιώτης Βορνιωτάκης, Αικατερίνη Κοτρώνη, Ζαΐρα Συμεωνίδου, Σταύρος Δημητρακόπουλος, Στυλιανός Πάγκαλης, Μηνάς Κεσεκίδης, Ελευθέριος Μπάκας",
    publication: "14ο πανελλήνιο Συνέδριο ΕΕΦΙΑπ, Ευγενίδειο Ίδρυμα Αθήνα",
    date: "26-29 Φεβρουαρίου 2016"
  },
  {
    title: "Δημιουργία ιατρείου ειδικών επώδυνων μυοσκελετικών προβλημάτων, εφαρμογή Prolo-Neuralprolotherapy - καταγραφή κίνησης του ιατρείου",
    authors: "Ζαΐρα Συμεωνίδου, Σταύρος Δημητρακόπουλος, Αικατερίνη Κοτρώνη, Στυλιανός Πάγκαλης, Χαράλαμπος Χατζηαθανασίου, Παναγιώτης Βορνιωτάκης, Ελευθέριος Μπάκας",
    publication: "14ο πανελλήνιο Συνέδριο ΕΕΦΙΑπ, Ευγενίδειο Ίδρυμα Αθήνα",
    date: "26-29 Φεβρουαρίου 2016"
  },
  
  // Άλλες δημοσιεύσεις
  {
    title: "Συμμετοχή στη μονογραφία «Φυσική Ιατρική και Αποκατάσταση-Οστεοπόρωση»",
    authors: "Επιμέλεια: Μπάκας Ε.",
    publication: "3η Επιστημονική Ημερίδα Τμήματος Φυσικής Ιατρικής και Αποκατάστασης Νοσοκομείου ΚΑΤ",
    date: "Αθήνα 10 Μαρτίου 1996"
  },
  {
    title: "Συμμετοχή στο σύγγραμμα «Κάκωση Νωτιαίου Μυελού» - Κεφάλαιο 82: «Επαγγελματική αποκατάσταση και ανεξάρτητη διαβίωση του ατόμου με Κάκωση Νωτιαίου Μυελού»",
    authors: "Ελ. Μπάκας",
    publication: "Ιατρικές εκδόσεις Κωνσταντάρα",
    date: "2012"
  }
];