import botoxImage from 'public/images/services/botox.jpg';
import prp from 'public/images/services/prp.jpg';
import bioresonance from 'public/images/services/bioresonance.jpg';
import prolotherapy from 'public/images/services/prolotherapy.jpg';
import physicalTherapy from 'public/images/services/physical-therapy.jpg';
import electricGraph from 'public/images/services/electric-graph.jpg';

export const servicesInfo = [
  {
    title: 'Platelet-rich plasma',
    description:
      'Θεραπεία με Αυτόλογα Ενεργοποιημένα Αιμοπετάλια(PRP) Η μέθοδός PRP, είναι μια μη χειρουργική επεμβατική θεραπευτική μέθοδος. Το PRP(πλάσμα πλούσιο σε αιμοπετάλια) παρασκευάζεται από το αίμα του ίδιου του ασθενούς. Χρησιμοποιώντας αυτά τα αιμοπετάλια, που περιέχουν δικούς τους  «αυξητικούς παράγοντες», δημιουργείται  πολλαπλασιασμός των κυττάρων της περιοχής που πάσχει, και αναγέννηση των ιστών. Το αποτέλεσμα είναι η επούλωση από τον ίδιο τον οργανισμό (αυτοϊαση) των τραυματισμένων ιστών , μυών και εκφυλιστικών παθήσεων και το σταμάτημα του πόνου. Με αυτή τη διαδικασία, αυξάνοντας δηλαδή την πυκνότητα των αιμοπεταλίων στην περιοχή της βλάβης, επιτυγχάνεται γρήγορη αναγέννηση –επούλωση των βλαμμένων ιστών, με αποτέλεσμα τη ελάττωση του πόνου και την αποκατάσταση του τραυματισμένου ιστού η της χρόνιας βλάβης (αρθρίτιδα, τενοντοπάθεια, κλπ.) Ο ασθενής μπορεί να φύγει άμεσα χωρίς κανένα πρόβλημα.',
    image: prp,
    serviceId: 'prp'
  },
  {
    title: 'Βιοσυντονισμός',
    description:
      ' Ο Βιοσυντονισμός, είναι μια άλλη μέθοδος εναλλακτικής θεραπείας και βασίζεται στις συχνότητες. Το σώμα μας και κάθε τι μέσα στο σώμα μας, από τα όργανα μέχρι τους μικροοργανισμούς που υπάρχουν μέσα σε αυτό, εκπέμπουν συχνότητες που έχουν καταγραφεί. Πού εφαρμόζεται...',
    image: bioresonance,
    serviceId: 'bioresonance'
  },
  {
    title: 'Προλοθεραπεία',
    description:
      'Η Προλοθεραπεία είναι μια μη χειρουργική, αναγεννητική,  θεραπευτική μέθοδος που διευκολύνει  την επούλωση αλλά και ανάπλαση των συνδέσμων των αρθρώσεων και των τενόντων του μυοσκελετικού συστήματος, που γίνεται από τον ίδιο τον οργανισμό μας. Η προλοθεραπεια έχει αναλγητική δράση για τις μυοσκελετικές παθήσεις. Εφαρμόζεται με τοπικές εγχύσεις (ενέσεις) ενός διαλύματος γλυκόζης , δηλαδή νερό και ζάχαρη, στους τένοντες και συνδέσμους που έχουν προσβληθεί και πιο συγκεκριμένα στο σημείο που ο τένοντας ή ο σύνδεσμος προσκολλάται στο οστό.      Εφαρμόζεται σε περιπτώσεις : οσφυαλγίας, αυχεναλγίας, γοναλγίας (οστεοαρθρίτιδας γόνατος, κακώσεις γόνατος, κακώσεις συνδέσμων γόνατος), τενοντίτιδες, επικονδυλίτιδες, άκανθα πτέρνης, περιαθρίτιδα ώμου, αθλητικές κακώσεις, προβλήματα κροταφογναθικής διάρθρωσης, ινομυαλγία. Εφαρμόζεται  σε όλες τις ηλικίες και ειδικά σε ασθενείς που δεν μπορούν να πάρουν φάρμακα,',
    image: prolotherapy,
    serviceId: 'prolotherapy'
  },
  {
    title: 'Φυσικοθεραπεία',
    description:
      '- Αθλητικές κακώσεις, κατάγματα  - Μυοσκελετικές παθήσεις- παθήσεις σπονδυλικής στήλης- αρθρώσεων  (Ορθοπαιδικα προβλήματα,ισχιαλγια, αυχεναλγια, αρθρίτιδες σκολιωση,κλπ.)  - Νευρολογικές παθήσεις (ημιπληγία, παραλύσεις νεύρων,κλπ)  ρευματολογικές παθήσεις',
    image: physicalTherapy,
    serviceId: 'physical-therapy'
  },
  {
    title: 'Εφαρμογή Botox',
    description:
      'Η εφαρμογή του Botox απευθύνεται κυρίως στις ηλικίες 30-65 ετών. Η Βοτουλινική Τοξίνη είναι η μόνη θεραπεία που βελτιώνει σημαντικά τις ρυτίδες έκφρασης  δρώντας στους μύες που τις προκαλούν.  ΤΙ ΕΙΝΑΙ ΚΑΙ ΤΙ ΚΑΝΕΙ Η ΒΟΤΟΥΛΙΝΙΚΗ ΤΟΞΙΝΗ (BOTOX, DYSPORT)  Η ενέσιμη μορφή του BOTOX, DYSPORT, VISTABEL  είναι πτωτεϊνικό σύμπλοκο που παράγεται από την βοτουλινική τοξίνη τύπου Α: Παράγεται από το αναερόβιο βακτηρίδιο Clostridium Botulinum (σερότυπος Α)...',
    image: botoxImage,
    serviceId: 'prolotherapy'
  },
  {
    title: 'Ηλεκτρομυογράφημα',
    description:
      'Αυτή η διαγνωστική εξέταση γίνεται για τη διάγνωση επώδυνων παθήσεων, μυοσκελετικών, νευρολογικών (αυχεναλγίας, οσφυαλγίας, ισχιαλγίας, παγιδεύσεις νεύρων, σύνδρομο καρπιαίου σωλήνα, κλπ.)',
    image: electricGraph,
    serviceId: 'electric-graph'
  },
  {
    title: 'Ηλεκτροβελονισμός',
    description:
      'Προτείνεται για επώδυνα μυοσκελετικά σύνδρομα, Νευρολογικές παθήσεις, ημικρανίες, κεφαλαλγίες, εμβοές, αλλεργίες, διακοπή καπνίσματος, κλπ. «χειρισμοί σπονδυλικής στήλης» (ανατάξεις),',
    image: botoxImage,
    serviceId: 'prolotherapy'
  },
  {
    title: 'Βελονισμός',
    description:
      'Περίπου 300 παθήσεις μπορούν να αντιμετωπιστούν αποτελεσματικά με τον βελονισμό. Για 40 όμως από αυτές τα αποτελέσματα με την εφαρμογή του βελονισμού είναι ιδιαίτερα ικανοποιητικά. Δείτε αναλυτικά τις ενδείξεις του βελονισμού σύμφωνα με την Παγκόσμια Οργάνωση Υγείας',
    image: botoxImage,
    serviceId: 'prolotherapy'
  },
  {
    title: 'Κρουστικοί Υπέρηχοι',
    description:
      'Αυτή η θεραπευτική πράξη γίνεται για εξειδικευμένη αντιμετώπιση τενοντίτιδων,  επώδυνων μυϊκών προβλημάτων ,θλάσεις, (Επικονδυλίτιδα, περιαρθρίτιδα, πελματιαία απονευρωσίτιδα, άκανθα πτέρνης, αυχεναλγίας, οσφυαλγίας, αντιδραστική περιοστίτις, σύνδρομο sudeck )',
    image: botoxImage,
    serviceId: 'prolotherapy'
  },
  {
    title: 'KINESIO TAPING',
    description:
      'ΕΦΑΡΜΟΓΗ ΤΑΙΝΙΩΝ KINESIO TAPING ( Βελτίωση μυϊκής λειτουργίας, βελτίωση ροής αίματος και ενδοκυττάριων τγρών, μείωση πόνου, βοηθά το σώμα να βρεί την ισορροπία του) σε επώδυνες καταστάσεις, αθλητικές κακώσεις, κλπ.  Γίνεται επίδεση πάνω και γύρω από μύες με σκοπό να τους υποστηρίξουμε η να αποφύγουμε την φυσιολογική τους τάση. Ετσι βοηθούμε τους μύς να κάνουν σωστά περίπλοκες κινήσεις. Με αυτή τη μέθοδο υποστηρίζουμε τις αρθρώσεις, χωρίς να παρεμποδίζουμε τις κινήσεις. Προλαμβάνουμε την υπερβολική κόπωση των μυών, των τενόντων, βελτιώνουμε δε την επούλωση και μειώνουμε τον πόνο.',
    image: botoxImage,
    serviceId: 'prolotherapy'
  },
  {
    title: 'Εφαρμογή Μεσοθεραπείας',
    description:
      'Πώς γίνεται η εφαρμογή;  Αρχικά γίνεται αιμοληψία από ιατρό μιας μικρής ποσότητας περίπου 10 ml στο Ιατρείο. Στη συνέχεια φυγοκεντρούμε το αίμα ώστε να διαχωριστεί το πλάσμα από τα έμμορφα στοιχεία του αίματος και τα ερυθρά αιμοσφαίρια. Τοποθετείται το PRP σε συγκεκριμένη σύριγγα και με τη βοήθεια πολύ λεπτής βελόνης γίνεται έκχυση στην υπό θεραπεία περιοχή. Η διαδικασία είναι απλή , ανώδυνη, δεν αφήνει σημάδια και γίνεται άμεσα και γρήγορα στο Ιατρείο.',
    image: botoxImage,
    serviceId: 'prolotherapy'
  },
  {
    title: 'Οξυγόνο-Οζονοθεραπεία',
    description:
      '1. Επαναφέρει σε ισορροπία κάθε διαταραχή της οξυγονώσεως των ιστών. Αυτό επιτυγχάνεται με την αύξηση της γλοιότητος των ερυθρών αιμοσφαιρίων, την ελάττωση της συγκολλήσεώς τους και τη μεγαλύτερη αποδέσμευση του οξυγόνου στους περιφερειακούς ιστούς.  2. Η οξείδωση της κυτταρικής μεμβράνης των μικροοργανισμών και η παραγωγή κυτταροκινών ιντερφερόνης, ενεργοποιούν το ανοσοποιητικό κυτταρικό σύστημα για την καταστροφή τους.    3. Ενεργοποιεί το αντιοξειδωτικό ενζυμικό σύστημα, διεγείροντας την υπερέκκριση αντιοξειδωτικών ενζύμων και επαναρρυθμίζει τον διαταραγμένο μεταβολισμό και την ανοσοποιητική κατάσταση του οργανισμού.',
    image: botoxImage,
    serviceId: 'prolotherapy'
  },
  {
    title: 'Κατασκευή',
    description:
      'Ειδικών ορθοτικών πελμάτων έσω υποδήματος για: μεταταρσαλγία, άκανθα πτέρνης, ραιβο-βλαισοποδία, τενοντίτιδα αχιλλείου κλπ.',
    image: botoxImage,
    serviceId: 'prolotherapy'
  },
  {
    title: 'Tecar Therapy',
    description:
      'Η αλλοίωση των ιστών και των μυών προκαλείται από τραυματισμό, κόπωση ή οποιαδήποτε άλλη παθολογία του μυοσκελετικού συστήματος. Με αυτήν την θεραπεία η βλάβη καταπολεμάται από τα έσω με μια πηγή ενέργειας που είναι σε θέση να διεγείρει τη φυσική διαδικασία αναγέννησης και επούλωσης των ιστών που έχουν υποστεί βλάβη. Είναι μια νέα επαναστατική μέθοδος θεραπείας ,που προκαλεί σε βάθος υπερθερμία με αποτέλεσμα την αύξηση του ενεργειακού δυναμικού των κυτταρικών μεμβρανών, βοηθώντας να αποβληθούν τα άχρηστα στοιχεία από την περιοχή της βλάβης. Αποτελεί μια συνδυαστική μορφή θεραπείας, προσφέροντας άμεσα και γρήγορα αποτελέσματα σε ελάχιστο χρόνο. Αυτή η νέα μη επεμβατική τεχνική, επιταχύνει τις φυσιολογικές διαδικασίες του μεταβολισμού των κυττάρων, μεταφέροντας βιοσυμβατή ενέργεια στους  τραυματισμένους ιστούς, επιταχύνει τον περιφερικό μεταβολισμό,βελτιώνοντας ταυτόχρονα την αρτηριακή(αιματική) ροή καθώς και την φλεβική και λεμφική παροχέτευση και προκαλεί άμεση ανακούφιση από τον πόνο ήδη από την 1η συνεδρία. Έτσι γίνεται πιο γρήγορα η επιστροφή στις καθημερινές δραστηριότητες και στην άθληση.',
    image: botoxImage,
    serviceId: 'prolotherapy'
  },
  {
    title: 'Neuraltherapy',
    description:
      ' Η μέθοδος “Neuraltherapy” είναι μια επαναστατική ιατρική τεχνική, που αντιμετωπίζει τον οξύ και χρόνιο πόνο και τις λειτουργικές διαταραχές. Αμέσως μετά την έγχυση, ένα μεγάλο ποσοστό ασθενών ανακουφίζονται άμεσα από τον πόνο του. Το σημαντικότερο όμως είναι ότι απαλλάσσεται παράλληλα και από τη μακροχρόνια χορήγηση φαρμάκων, διορθώνοντας έτσι το λειτουργικό του έλλειμμα.',
    image: botoxImage,
    serviceId: 'prolotherapy'
  },
  {
    title: 'Υδροθεραπεία',
    description: '',
    image: botoxImage,
    serviceId: 'prolotherapy'
  },
  {
    title: 'Συνταγογράφηση λειτουργικών ναρθήκων αμαξιδίων βοηθημάτων',
    description: '',
    image: botoxImage,
    serviceId: 'prolotherapy'
  }
];
